feat(api): expose passkey controllers + API routes (WebAuthn) (#1)
Co-authored-by: f.rosito@thomyris.com <f.rosito@thomyris.com>
Co-authored-by: Gautier DELEGLISE <gautier.deleglise@gmail.com>
